VeiculosAVenda = { 
    -- gtaıd, carname, price, taxe
    {510," Mountain Bike",10000,900},
    {509," Bike",12000,900},
    {462," Faggio",75000,900},
    {468," Sanchez",280000,900},
    {463," Freeway",350000,900},
    {471," Quadbike",500000,900},
    {461," PCJ-600",800000,900},
    {581," BF-400",1800000,900},
    {589,"Club",300000,1900},
    {566,"Tahoma",340000,1900},
    {546," Intruder",370000,900},
    {567,"Savanna",400000,440},
    {507," Elegant",450000,900},
    {603,"Phoenix",500000,440},
    {529," Willard",550000,900},
    {551,"Merit",600000,340},
    {475,"Sabre",650000,420},
    {518,"Bucaneer",700000,420},
    {508,"Journey",750000,1900},
    {483,"Camper",800000,1900},
    {579,"Hantley", 850000,850},
    {562,"Elegy",900000,700},
    {434,"Hotknife",950000,700},
    {560,"Sultan" , 1000000 , 950},
    {400,"Landstalker " , 1100000,1300},
    {405,"Sentinel", 1200000,990},
    {533,"Feltzer",1400000,330},
    {602,"Alpha", 1600000,620},
    {402,"Buffalo",2800000,320},
    {415,"Cheetah",5000000,670},
    {411,"Infernus",6000000,1900},		


 }

TempoDeAluguel = 7 ---- Minutos
LimiteVeiculos = 10
ValorSeguro = 5000